{
    "Request OTP": "ओटीपी का अनुरोध करें",
    "Sign Up": "साइन अप करें",
    "English": "अंग्रेजी",
    "Marathi": "मराठी",
    "Hindi": "हिन्दी",
    "Cow": "गाय",
    "Buffalo": "भैंस",
    "Sheep": "भेड़",
    "Goat": "बकरी",
    "Dog": "कुत्ता",
    "Name/Identity": "नाम/पहचान ",
    "Enter Your Name": "अपना नाम दर्ज करें   ",
    "Enter Your Address Line 1": "अपना पता पंक्ति 1 दर्ज करें   ",
    "Enter Your Address Line 2": "अपना पता पंक्ति 2 दर्ज करें   ",
    "Select Species": "प्रजाति चुने",
    "Select Language": "भाषा चुने",
    "Enter Your Number": "अपना नंबर दर्ज करें   ",
    "Register": "पंजीकरण करें",
    "Sign In": "साइन इन करें",
    "Settings": "समायोजन",
    "Enter valid name": "मान्य नाम दर्ज करें",
    "Enter valid address": "वैध पता दर्ज करें",
    "Enter valid species": "वैध प्रजातियाँ दर्ज करें",
    "Mobile No field cannot be empty": "मोबाइल कोई फ़ील्ड खाली नहीं हो सकता",
    "Please enter a valid number": "कृपया एक वैध नंबर दर्ज करें",
    "Registered sucsessfully": "सफलतापूर्वक पंजीकृत",
    "Invalid Input": "अमान्य इनपुट",
    "Otp sent sucsessfully": "ओटीपी सफलतापूर्वक भेजा गया",
    "User does not exist": "उपयोगकर्ता मौजूद नहीं है",
    "Please enter valid otp": "कृपया वैध ओटीपी दर्ज करें",
    "Please enter 6 digit otp": "कृपया 6 अंकों का ओटीपी दर्ज करें",
    "Enter the OTP sent to your mobile number": "अपने मोबाइल नंबर पर भेजा गया ओटीपी दर्ज करें",
    "Resend code in": "कोड पुनः भेजें",
    "Seconds again": "सेकंड फिर",
    "Didnt receive OTP?": "ओटीपी प्राप्त नहीं हुआ?",
    "Resend": "पुनः भेजें",
    "Continue": "जारी रखें",
    "Animal Species": "पशु प्रजाति",
    "Profile": "प्रोफ़ाइल",
    "Dept. Info.": "विभाग जानकारी",
    "animals weight / pashubhar app importance": "पशु का वजन/पशुभर ऐप का महत्व",
    "Logout": "बहार पडो",
    "Cancel": "रद्द करें",
    "Are you sure you want to logout?": "क्या आप वाकई लॉगआउट करना चाहते हैं?",
    "Go Back": "वापस जाओ",
    "About Pashubhar": "पशुभर के बारे में",
    "Email": "ईमेल",
    "Phone": "फ़ोन",
    "Calculate": "गणना करें",
    "Enter": "दर्ज करें  ",
    "For any inquiries or more information, please contact us at:": "किसी भी पूछताछ या अधिक जानकारी के लिए कृपया हमसे यहां संपर्क करें:",
    "In commercial animal husbandry, the weight of not only dairy cows but also all other meat producing animals, for balanced diet management of animals, conversion of feed intake into weight, to determine the price of animals to be removed from the herd and to be sold, to determine the productivity of the calves as well as their physical and reproductive maturity etc.Livestock management is essential. Cattle weight has a great influence on their early milk production, gestation period, first calving in life and age at conception. The body weight of animals also indicates their agricultural capacity. Weight is also the primary factor in giving the right amount of medicine while treating various diseases of animals Aadhaar is considered. Knowing the regular weight of animals makes it easier to manage them according to their physical condition. The use of forks for regular weighing is not economically viable because the scales are cumbersome and expensive, the weighing process is time-consuming, stress is placed on the animals during weighing, transportation of the scales is challenging and periodic technical maintenance of the scales is not cost-effective for livestock owners. Keeping in mind the above aspects, accurate estimation of animal weight using selected body measurements can be done using Pushabhar application in your mobile.": "व्यावसायिक पशुपालन में न केवल डेयरी गायों बल्कि अन्य सभी मांस उत्पादक पशुओं का वजन, पशुओं के संतुलित आहार प्रबंधन के लिए, चारे को वजन में परिवर्तित करना, झुण्ड से निकालकर बेचे जाने वाले पशुओं की कीमत निर्धारित करना, बछड़ों की उत्पादकता निर्धारित करने के साथ-साथ उनकी शारीरिक और प्रजनन परिपक्वता आदि का निर्धारण करना। पशुधन प्रबंधन आवश्यक है। मवेशियों का वजन उनके प्रारंभिक दूध उत्पादन, गर्भधारण अवधि, जीवन में पहली बार ब्याने और गर्भधारण के समय उम्र पर बहुत प्रभाव डालता है। जानवरों के शरीर का वजन उनकी कृषि क्षमता को भी दर्शाता है। पशुओं की विभिन्न बीमारियों का इलाज करते समय सही मात्रा में दवा देने के लिए वजन को प्राथमिक आधार भी माना जाता है। जानवरों के नियमित वजन को जानने से उनकी शारीरिक स्थिति के अनुसार उनका प्रबंधन करना आसान हो जाता है। उपरोक्त पहलुओं को ध्यान में रखते हुए, आपके मोबाइल में पशुभार एप्लिकेशन का उपयोग करके चयनित शारीरिक माप का उपयोग करके पशु के वजन का सटीक अनुमान लगाया जा सकता है।",
    "Your Name": "आपका नाम",
    "Address Line 1": "पता पंक्ति 1",
    "Address Line 2": "पता पंक्ति 2",
    "Mobile Number": "मोबाइल नंबर",
    "Total weight in KG": "कुल वजन केजी में",
    "Home Screen": "मुख्य पृष्ठ",
    "Pashubhar": "पशुभार",
    "Calculate Weight": "वजन की गणना करें",
    "An accurate estimation of animal weight using selected body measurements can be done using the Pashubhar application in your mobile.": "आपके मोबाइल में पशुबार एप्लिकेशन का उपयोग करके चयनित शारीरिक माप का उपयोग करके पशु के वजन का सटीक अनुमान लगाया जा सकता है।",
    "Registration": "पंजीकरण",
    "Take Screenshot and Save": "स्क्रीनशॉट लें और सेव करें",
    "Otp Verification": "ओटीपी सत्यापन",
    "Enter at least one value": "कम से कम एक मान दर्ज करें",
    "Screenshot saved": "स्क्रीनशॉट सहेजा गया",
    "Maharashtra Animal and Fishery sciences University Nagpur": "महाराष्ट्र पशु एवं मत्स्य विज्ञान विश्वविद्यालय नागपुर",
    "Department of Animal Genetics and Breeding": "पशु आनुवंशिकी एवं प्रजनन विभाग",
    "Krantisinh Nana Patil College of Veterinary Science Shirwal Tal- Khandala District- Satara 412801": "क्रांतिसिंह नाना पाटिल कॉलेज ऑफ वेटरनरी साइंस शिरवाल ताल- खंडाला जिला- सतारा 412801",
    "Collage": "कॉलेज",
    "Department": "विभाग",
    "University": "विश्वविद्यालय"
}