{
  "Request OTP": "ओटीपी ची विनंती करा",
  "Sign Up": "साइन अप",
  "English": "English",
  "Marathi": "Marathi",
  "Hindi": "हिंदी",
  "Cow": "गाय",
  "Buffalo": "म्हैस",
  "Sheep": "मेंढी",
  "Goat": "शेळी",
  "Dog": "कुत्रा/श्वान",
  "Name/Identity": "नाव/ओळख  ",
  "Enter Your Name": "तुमचे नाव प्रविष्ट करा  ",
  "Enter Your Address Line 1": "तुमचा पत्ता ओळ 1 प्रविष्ट करा   ",
  "Enter Your Address Line 2": "तुमचा पत्ता ओळ 2 प्रविष्ट करा   ",
  "Select Species": "प्रजाती निवडा",
  "Select Language": "भाषा निवडा",
  "Enter Your Number": "तुमचा नंबर टाका  ",
  "Register": "नोंदणी करा",
  "Sign In": "साइन इन",
  "Settings": "सेटिंग्ज",
  "Enter valid name": "वैध नाव प्रविष्ट करा",
  "Enter valid address": "वैध पत्ता प्रविष्ट करा",
  "Enter valid species": "वैध प्रजाती प्रविष्ट करा",
  "Mobile No field cannot be empty": "मोबाइल कोणतेही फील्ड रिक्त असू शकत नाही",
  "Please enter a valid number": "कृपया वैध क्रमांक प्रविष्ट करा",
  "Registered sucsessfully": "यशस्वीपणे नोंदणीकृत",
  "Invalid Input": "अवैध इनपुट",
  "Otp sent sucsessfully": "ओटीपी यशस्वीरित्या पाठवले",
  "User does not exist": "वापरकर्ता अस्तित्वात नाही",
  "Please enter valid otp": "कृपया वैध ओटीपी प्रविष्ट करा",
  "Please enter 6 digit otp": "कृपया 6 अंकी ओटीपी प्रविष्ट करा",
  "Enter the OTP sent to your mobile number": "तुमच्या मोबाईल नंबरवर पाठवलेला OTP एंटर करा",
  "Resend code in": "कोड पुन्हा पाठवा",
  "Seconds again": "पुन्हा सेकंद",
  "Didnt receive OTP?": "OTP मिळाला नाही?",
  "Resend": "पुन्हा पाठवा",
  "Continue": "सुरू ठेवा",
  "Animal Species": "प्राण्यांच्या प्रजाती",
  "Profile": "प्रोफाइल",
  "Dept. Info.": "विभाग. माहिती.",
  "animals weight / pashubhar app importance": "प्राण्यांचे वजन / पशुभार अॅपचे महत्त्व",
  "Logout": "बाहेर पडा",
  "Cancel": "रद्द करा",
  "Are you sure you want to logout?": "तुमची खात्री आहे की तुम्ही लॉगआउट करू इच्छिता?",
  "Go Back": "परत जा",
  "About Pashubhar": "पशुभर बद्दल",
  "Email": "ईमेल",
  "Phone": "फोन",
  "Calculate": "गणना करा",
  "Enter": "प्रविष्ट करा ",
  "For any inquiries or more information, please contact us at:": "कोणत्याही चौकशीसाठी किंवा अधिक माहितीसाठी, कृपया आमच्याशी येथे संपर्क साधा:",
  "In commercial animal husbandry, the weight of not only dairy cows but also all other meat producing animals, for balanced diet management of animals, conversion of feed intake into weight, to determine the price of animals to be removed from the herd and to be sold, to determine the productivity of the calves as well as their physical and reproductive maturity etc.Livestock management is essential. Cattle weight has a great influence on their early milk production, gestation period, first calving in life and age at conception. The body weight of animals also indicates their agricultural capacity. Weight is also the primary factor in giving the right amount of medicine while treating various diseases of animals Aadhaar is considered. Knowing the regular weight of animals makes it easier to manage them according to their physical condition. The use of forks for regular weighing is not economically viable because the scales are cumbersome and expensive, the weighing process is time-consuming, stress is placed on the animals during weighing, transportation of the scales is challenging and periodic technical maintenance of the scales is not cost-effective for livestock owners. Keeping in mind the above aspects, accurate estimation of animal weight using selected body measurements can be done using Pushabhar application in your mobile.": "व्यवसायिक पशुपालनात केवळ दुभत्या गायींचेच नव्हे तर इतर सर्व मांस उत्पादक प्राण्यांचे वजन, पशूंच्या संतुलित आहारव्यवस्थापनसाठी, खाल्लेल्या खाद्याचे वजनात किती रूपांतर झाले, गोठ्यातून काढून टाकावयाच्या तसेच विक्री करावयाच्या पशूंची किंमत निश्चित करण्यासाठी, कालवडींची उत्पादनक्षमता तसेच त्यांची शारीरिक व  प्रजनन परिपक्वता निश्चित करणे इ. पशुव्यवस्थापन कामी अत्यावश्यक असते. पशूंच्या वजनाचा त्यांच्या सुरुवातीच्या दूध उत्पादनावर,भाकड काळावर, आयुष्यात पहिल्यांदा माज करण्यावर आणि गाभण राहण्याच्या वयावर मोठा प्रभाव असतो. पशूंच्या शरीराचे वजन हे त्यांच्या शेतीकामाची क्षमतादेखील सुचित करते. प्राण्यांच्या विविध रोगांवर उपचार करताना औषधांची योग्य मात्रा देण्यासाठीसुद्धा वजन हा प्राथमिक आधार  मानला जातो. पशूंचे नियमित वजन माहिती करून घेतल्यास त्यांच्या शरीरिक स्थितीनुसार व्यवस्थापन करणे सुलभ होते. वजनकाट्याचा वापर नियमित वजन करण्यासाठी आर्थिकदृष्ट्या परवडणारा नाही कारण वजनकाटा अवजड व महागडा असतो, काट्यावर वजन घेणे प्रक्रिया वेळखाऊ असते, वजन घेतेवेळी पशुंवर तणाव येतो, वजनकाटा वाहतुक आव्हानात्मक असते तसेच वजनकाट्याची वेळोवेळी तांत्रिक देखभाल करणे पशुधन मालकांसाठी किफायतशीर नसते. वरील बाबी लक्षात घेता पशूंच्या शरीराच्या निवडक मोजमापांचा वापर करून त्यांच्या वजनाचा अचूक अंदाज आपल्या मोबाईलमधील पशुभार या ॲप्लिकेशनचा  वापर करून लावता येतो.",
  "Your Name": "तुमचे नाव",
  "Address Line 1": "पत्ता ओळ 1",
  "Address Line 2": "पत्ता ओळ 2",
  "Mobile Number": "मोबाइल नंबर",
  "Total weight in KG": "एकूण वजन KG मध्ये",
  "Home Screen": "मुख्य पान",
  "Pashubhar": "पशुभार",
  "Calculate Weight": "वजन मोजा",
  "An accurate estimation of animal weight using selected body measurements can be done using the Pashubhar application in your mobile.": "पशूंच्या शरीराच्या निवडक मोजमापांचा वापर करून त्यांच्या वजनाचा अचूक अंदाज आपल्या मोबाईलमधील पशुभार या ॲप्लिकेशनचा  वापर करून लावता येतो.",
  "Registration": "नोंदणी",
  "Take Screenshot and Save": "स्क्रीनशॉट घ्या आणि सेव्ह करा",
  "Otp Verification": "ओटीपी पडताळणी",
  "Enter at least one value": "किमान एक मूल्य प्रविष्ट करा",
  "Screenshot saved": "स्क्रीनशॉट सेव्ह केला",
  "Maharashtra Animal and Fishery sciences University Nagpur": "महाराष्ट्र पशू व मत्स्य विज्ञान विद्यापीठ नागपूर",
  "Department of Animal Genetics and Breeding": "प्राणी आनुवंशिकी आणि प्रजनन विभाग",
  "Krantisinh Nana Patil College of Veterinary Science Shirwal Tal- Khandala District- Satara 412801": "क्रांतीसिंह नाना पाटील पशुवैद्यकीय विज्ञान महाविद्यालय, शिरवळ ता. खंडाळा जिल्हा- सातारा 412801",
  "Collage": "कॉलेज",
  "Department": "विभाग",
  "University": "विद्यापीठ"
}